[Name]
SnowballFight=Snowball Fight
ElfEvent=Elf Event
MugEasterBunny=Egg Scramble
MugEasterBunny_V2=Egg Scramble
Easter_GoldenGun=Hot Cross Gun
GoldenGun_Explosive=The Butcher
Mugging=Drug Mule
Infection=Halloween
GunGame=Gun Game
GunGame_JokerBox=Gun Game: Joker Box
GunGame_Pistols=Gun Game: Pistols
GunGame_Explosives=Gun Game: Explosives
GunGame_Christmas_12Days=12 Deaths of Christmas
GunGame_Streak=Gun Game: Streak
MugEaster2015=Easter Egg Hunt
MugEaster2015_V2=Easter Egg Hunt
BlockFDM_WeaponPrototype=Prototype Testing
FindDev=Hide and Seek
FindDev_Magallan=Hanging with Magallan
WeaponDrop_Anarchy=Anarchy
Survival_Main=Survival (Unlimited)
Survival_Resources=Survival (Resource Collection)
Survival_Pure=Survival (Pure)
BlockFDM_Any=Face-off
BlockFDM_Snub=Snubnose Face-off
Epidemic=Epidemic

[Icons]
SnowballFight=APBR_UI_HUD_Minigame.128_Snowball_Fight
ElfEvent=APBR_UI_HUD_Minigame.UI_XMAS_HUD_SNOWMAN
MugEasterBunny=APBR_UI_HUD_Minigame.MG_Easter_Mr_Bunny_Badge
MugEasterBunny_V2=APBR_UI_HUD_Minigame.MG_Easter_Mr_Bunny_Badge
Easter_GoldenGun=APBR_UI_HUD_Minigame.MG_Easter_Golden_Gun_Badge
GoldenGun_Explosive=APBR_UI_HUD_Minigame.MG_Golden_Gun_Badge_Explosive
Mugging=APBR_UI_HUD_Minigame.MG_Mugging_NPC
Infection=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat
GunGame_Christmas_12Days=APBR_UI_HUD_Minigame.12_Guns_of_XMAS
GunGame_Streak=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame_JokerBox=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame_Pistols=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
GunGame=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
MugEaster2015=APBR_UI_HUD_Minigame.MG_Easter_Chicken_Icon_(128x128)
MugEaster2015_V2=APBR_UI_HUD_Minigame.MG_Easter_Chicken_Icon_(128x128)
BlockFDM_WeaponPrototype=APBR_UI_HUD_Minigame.MG_Weapon_District_Badge
WeaponDrop_Anarchy=APBR_UI_HUD_Minigame.MG_Anarchy
Survival_Main=APBR_UI_HUD_Minigame.MG_Anarchy
Survival_Resources=APBR_UI_HUD_Minigame.MG_Anarchy
Survival_Pure=APBR_UI_HUD_Minigame.MG_Anarchy
BlockFDM_Any=APBR_UI_HUD_Minigame.MG_Anarchy
BlockFDM_Snub=APBR_UI_HUD_Minigame.MG_Anarchy

Epidemic=APBR_UI_HUD_Minigame.MG_Halloween_Infection_Mat
Epidemic_0=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Undedox_INST
Epidemic_1=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Necrocite_INST
Epidemic_2=APBR_UI_HUD_Minigame.MG_Halloween_Epidemic_Zombicine_INST

[Data0]
MugEasterBunny=<COLOR:R=1 G=0 B=1>TIME LEFT
MugEasterBunny_V2=<COLOR:R=1 G=0 B=1>TIME LEFT
Easter_GoldenGun=<COLOR:R=1 G=0 B=1>TIME LEFT
GoldenGun_Explosive=<COLOR:R=1 G=0 B=1>TIME LEFT
Mugging=<COLOR:R=1 G=0 B=1>TIME LEFT
Infection=TIME LEFT
Generic=<COLOR:R=1 G=0 B=1>TIME LEFT
WeaponDrop_Anarchy=Current Score

Survival_Test=Area Degrading
Survival_Main=Area Degrading
Survival_Resources=Area Degrading
Survival_Pure=Area Degrading

Epidemic_Test={OPPOSINGTEAMNAME0}
Epidemic={OPPOSINGTEAMNAME0}

[Data0_1]
Infection=DESTRUCTION TIME LEFT
WeaponDrop_Anarchy=Current Score
Epidemic_Test={OPPOSINGTEAMNAME0}
Epidemic={OPPOSINGTEAMNAME0}

[DataMarkup0]
Epidemic_Test={VALUE}%
Epidemic={VALUE}%

[DataMarkup0_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}

[Data1]
ElfEvent=<COLOR:R=1 G=0 B=1>TIME ALIVE
MugEasterBunny=<COLOR:R=1 G=0 B=1>BUNNIES ALIVE
MugEasterBunny_V2=<COLOR:R=1 G=0 B=1>BUNNIES ALIVE
Mugging=<COLOR:R=1 G=0 B=1>DRUG MULES ALIVE
Infection=LEADER
Generic=REMAINING SCORE
MugEaster2015=.    EGG MULTIPLIER
MugEaster2015_V2=.  EGG MULTIPLIER
WeaponDrop_Anarchy=Time Alive
Survival_Main=Survivors Remaining
Survival_Resources=Survivors Remaining
Survival_Pure=Survivors Remaining

Epidemic_Test={OPPOSINGTEAMNAME1}
Epidemic={OPPOSINGTEAMNAME1}

[Data1_1]
WeaponDrop_Anarchy=Time Alive
Epidemic_Test={OPPOSINGTEAMNAME1}
Epidemic={OPPOSINGTEAMNAME1}

[DataMarkup1]
MugEaster2015=x {VALUE}
Survival_Main={VALUE} / {TOTALPLAYERS}
Survival_Resources={VALUE} / {TOTALPLAYERS}
Survival_Pure={VALUE} / {TOTALPLAYERS}
Epidemic_Test={VALUE}%
Epidemic={VALUE}%

[DataMarkup1_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0.75 B=0>{VALUE}

[Data2]
SnowballFight={FRIENDLYTEAMNAME}
BlockFDM_Any={FRIENDLYTEAMNAME}
BlockFDM_Sub={FRIENDLYTEAMNAME}
ElfEvent=<COLOR:R=1 G=0 B=1>NAUGHTY PUNISHED
MugEasterBunny=<COLOR:R=1 G=0 B=1>EGGS IN PLAY
MugEasterBunny_V2=<COLOR:R=1 G=0 B=1>EGGS IN PLAY
Easter_GoldenGun=<COLOR:R=1 G=0 B=1>KILLS REQUIRED
GoldenGun_Explosive=<COLOR:R=1 G=0 B=1>KILLS REQUIRED
Mugging=<COLOR:R=1 G=0 B=1>DRUGS IN PLAY
Infection=SURVIVORS LEFT
MugEaster2015=HELD EGGS
MugEaster2015_V2=HELD EGGS
BlockFDM_WeaponPrototype=Team Lives
WeaponDrop_Anarchy=Team Lives
Survival_Test={NEXTDANGEROUSBLOCK}
Survival_Main={NEXTDANGEROUSBLOCK}
Survival_Resources={NEXTDANGEROUSBLOCK}
Survival_Pure={NEXTDANGEROUSBLOCK}

Epidemic_Test={FRIENDLYTEAMNAME}
Epidemic={FRIENDLYTEAMNAME}

[Data2_1]
Infection=DESTROY PUMPKINS TO ASCEND
WeaponDrop_Anarchy=Team Lives
Epidemic_Test={FRIENDLYTEAMNAME}
Epidemic={FRIENDLYTEAMNAME}

[DataMarkup2]
Survival_Test=" "
Survival_Main=" " 
Survival_Resources=" "
Survival_Pure=" "
Epidemic_Test={VALUE}%
Epidemic=<Color:G=1>{VALUE}%

[DataMarkup2_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}
Epidemic=<Color:G=1>{VALUE}

[Data3]
SnowballFight={OPPOSINGTEAMNAME0}
BlockFDM_Any={OPPOSINGTEAMNAME0}
BlockFDM_Sub={OPPOSINGTEAMNAME0}
MugEasterBunny=<COLOR:R=1 G=0.45 B=0.0>EGGS DELIVERED
MugEasterBunny_V2=<COLOR:R=1 G=0.45 B=0.0>EGGS DELIVERED
Easter_GoldenGun=<COLOR:R=1 G=0 B=1>KILL COUNT
GoldenGun_Explosive=<COLOR:R=1 G=0 B=1>KILL COUNT
Mugging=<COLOR:R=1 G=0.45 B=0.0>DRUGS DELIVERED
Infection=PUMPKIN ARMY SIZE
GunGame_Christmas_12Days=WEAPON TIER
GunGame_Streak=WEAPON TIER
GunGame=WEAPON TIER
GunGame_Pistols=PISTOL TIER
GunGame_JokerBox=JOKERBOX TIER
GunGame_Explosives=EXPLOSIVE TIER
MugEaster2015=DELIVERED EGGS
MugEaster2015_V2=DELIVERED EGGS
BlockFDM_WeaponPrototype=Enemy Lives
WeaponDrop_Anarchy=Enemy Lives

[Data3_1]
WeaponDrop_Anarchy=Enemy Lives

[DataMarkup3]

[DataMarkup3_1]
WeaponDrop_Anarchy=<COLOR:R=1 G=0 B=0>{VALUE}

[Objectives]
SnowballFight_KillEnemy=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_KillEnemy_LosingLives=Pelt {OPPOSINGTEAMNAME0} into submission
SnowballFight_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>
BlockFDM_Any_KillEnemy=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_KillEnemy_LosingLives=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Any_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>
BlockFDM_Snub_KillEnemy=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Snub_KillEnemy_LosingLives=Take down {OPPOSINGTEAMNAME0}!
BlockFDM_Snub_HeadToArea=Head to <Color:R=0.94 G=0.53 B=0.0>{MINIGAMELOCATION}<Color:/>
BlockFDM_WeaponPrototype_KillEnemy=Kill {OPPOSINGTEAMNAME0}
BlockFDM_WeaponPrototype_KillEnemy_LosingLives=Kill {OPPOSINGTEAMNAME0}
BlockFDM_HeadToArea=
BlockFDM_Entered=
ElfEvent_Survive=Punish the naughty.
ElfEvent_DefendVIP=Defend the Head Elf.
ElfEvent_PrepareVIP=You have been found Nice, prepare to be the Head Elf.
ElfEvent_PrepareBodyGuard=You will be an Elf, prepare to defend the Head Elf.
ElfEvent_HuntVIP=Take down the Head Elf.
Easter_GoldenGun_ObtainKill=Kill the Chosen One to Obtain the Launcher!
Easter_GoldenGun_ObtainPickup=Find the Egg-Launcher!
Easter_GoldenGun_Deliver=Deliver Egg-Launcher to a Contact!
Easter_GoldenGun_Kill=Kill Everyone! Appease the Bunny!
MugEasterBunny_Protagonist_NPCAlive=Drop off your eggs at a contact, or find another bunny to mug!
MugEasterBunny_Protagonist=Get the eggs back to a contact!
MugEasterBunny_Carrier_NPCAlive_0=Find other a bunny to mug, or drop off what you have at a contact!
MugEasterBunny_Carrier_0=Kill others and steal their eggs, or drop off what you have at a contact.
MugEasterBunny_HasItems_NPCAlive=Look for another bunny to mug, or kill others and steal their eggs!
MugEasterBunny_HasItems=Murder carriers and grab their eggs, the Bunny commands you!
MugEasterBunny_NPCAlive=Mug a bunny, or murder carriers for their precious eggs!
MugEasterBunny_NoItems=Grab the Eggs, Kill Carriers and steal theirs!
MugEasterBunny_V2_Protagonist_NPCAlive=Drop off your eggs at a contact, or find another bunny to mug!
MugEasterBunny_V2_Protagonist=Get the eggs back to a contact!
MugEasterBunny_V2_Carrier_NPCAlive_0=Find other a bunny to mug, or drop off what you have at a contact!
MugEasterBunny_V2_Carrier_0=Kill others and steal their eggs, or drop off what you have at a contact.
MugEasterBunny_V2_HasItems_NPCAlive=Look for another bunny to mug, or kill others and steal their eggs!
MugEasterBunny_V2_HasItems=Murder carriers and grab their eggs, the Bunny commands you!
MugEasterBunny_V2_NPCAlive=Mug a bunny, or murder carriers for their precious eggs!
MugEasterBunny_V2_NoItems=Grab the Eggs, Kill Carriers and steal theirs!
GoldenGun_Explosive_ObtainKill=Kill the Carrier to Obtain the Launcher!
GoldenGun_Explosive_ObtainPickup=Find the Grenade-Launcher!
GoldenGun_Explosive_Deliver=Deliver Grenade-Launcher to a Contact!
GoldenGun_Explosive_Kill=Kill Everyone!
Mugging_Protagonist_NPCAlive=Drop off the drugs at a contact, or find another drug-mule to mug!
Mugging_Protagonist=Get the drugs back to a contact!
Mugging_Carrier_NPCAlive_0=Find another drug-mule to mug, or drop off what you have at a contact!
Mugging_Carrier_0=Kill others and steal their drugs, or drop off what you have at a contact.
Mugging_HasItems_NPCAlive=Look for another drug-mule to mug, or kill others and steal their drugs!
Mugging_HasItems=Murder carriers and grab their drugs!
Mugging_NPCAlive=Mug a drug-mule, or murder carriers to get their drugs.
Mugging_NoItems=Grab the drugs, Kill Carriers and steal theirs!

Infection_Introduction=Destroy pumpkins to become the Headless Horseman!
Infection_NoSurvivors_Leader=You have completed your Army!
Infection_NoSurvivors=Get to the Park, Quickly!
Infection_Leader=You are the Headless Horseman, kill others to build your army!
Infection_Leader_InfectedMajority=Do not stop my Dark Knight... Kill them all
Infection_Infected=Kill Suvivors to convert them!
Infection_Infected_InfectedMajority=Excellent, gather more!
Infection_Survivor=Kill the Headless Horseman to become him!
Infection_Survivor_InfectedMajority=There's only a few of you left, Survive!


GunGame_Streak_Kills_ScoreLimit=Kill {KILLS} enemies in a row to reach the next tier
GunGame_Streak_Kills=Kill {KILLS} enemies in a row to reach the next tier.

GunGame_Christmas_12Days_Basic=Earn {SCORE} score to get the next weapon
GunGame_Christmas_12Days_Score=Earn {SCORE} score to get the next weapon
GunGame_Christmas_12Days_ScoreKills=Earn {SCORE} score and {KILLS} kills to get the next weapon
GunGame_Christmas_12Days_MaxLevel_ScoreLimit=Kill with your Snowballs to win the Game!

Generic_OutOfBounds=Get back to the target area!
Generic_Basic=Kill with your weapons to reach the next tier
Generic_ScoreLimit=Kill with your weapons to reach the next tier
Generic_Score=Earn {SCORE} score to reach the next tier
Generic_Score_ScoreLimit=Earn {SCORE} score to reach the next tier
Generic_Kills=Earn {KILLS} kills to reach the next tier
Generic_Kills_ScoreLimit=Earn {KILLS} kills to reach the next tier
Generic_ScoreKills=Earn {SCORE} score and {KILLS} kills to reach the next tier
Generic_ScoreKills_ScoreLimit=One more kill to win the game!
Generic_MaxLevel=Earn more score to win the game
Generic_MaxLevel_ScoreLimit=One more kill to win the game!
Generic_ReachLimit=Get more kills to reach the score limit!



MugEaster2015_Protagonist_NPCAlive=You are the Egg Lord, everyone can see you! Drop off to lose the heat, or keep going!
MugEaster2015_Protagonist=You are the Egg Lord, everyone can see you! Drop off to lose the heat, or keep going!
MugEaster2015_Carrier_NPCAlive_0=Mug Chickens, Bunnies or other Players, or drop off what you have at a contact!
MugEaster2015_Carrier_NPCAlive_1=Mug Chickens, Bunnies or other Players, or drop off what you have at a contact!
MugEaster2015_Carrier_NPCAlive_2=Mug Chickens, Bunnies or other Players, or drop off what you have at a contact!
MugEaster2015_Carrier_NPCAlive_3=Mug Chickens, Bunnies or other Players, or drop off what you have at a contact!
MugEaster2015_Carrier_NPCAlive_4=You are an Egg Master, others can see you. Defend yourself as you collect or drop off items to lose the heat!
MugEaster2015_Carrier_0=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_Carrier_1=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_Carrier_2=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_Carrier_3=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_Carrier_4=You are an Egg Master, others can see you. Defend yourself as you collect or drop off items to lose the heat!
MugEaster2015_HasItems_NPCAlive=Mug Chickens, Bunnies or other Players, or drop off what you have at a contact!
MugEaster2015_HasItems=Murder or mug carriers and grab their eggs, the Bunny commands you!
MugEaster2015_NPCAlive=Mug a Bunny or Chicken, or murder / mug other Players for their precious eggs!
MugEaster2015_NoItems=Grab the Eggs, Kill / mug Carriers and steal theirs!

MugEaster2015_V2_Protagonist_NPCAlive=You are the Egg Lord, everyone can see you! Drop off to lose the heat, or keep going!
MugEaster2015_V2_Protagonist=Get the eggs back to a contact!
MugEaster2015_V2_Carrier_NPCAlive_0=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_1=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_2=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_3=Find other mugging targets, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_NPCAlive_4=Defend yourself, while you find other a bunny to mug, or drop off what you have at a contact!
MugEaster2015_V2_Carrier_0=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_1=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_2=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_3=Kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_Carrier_4=Defend yourself, while you kill or mug others and steal their eggs, or drop off what you have at a contact.
MugEaster2015_V2_HasItems_NPCAlive=Look for another bunny or chicken to mug, or kill or mug others and steal their eggs!
MugEaster2015_V2_HasItems=Murder or mug carriers and grab their eggs, the Bunny commands you!
MugEaster2015_V2_NPCAlive=Mug a bunny or chicken, or murder / mug carriers for their precious eggs!
MugEaster2015_V2_NoItems=Grab the Eggs, Kill / mug Carriers and steal theirs!

WeaponDrop_Anarchy_NoPickup=Search the district for a weapon, or kill an enemy and take theirs
WeaponDrop_Anarchy_Pickup=You have a weapon! Find and kill enemy players.
WeaponDrop_Anarchy_HighScorer=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier!
WeaponDrop_Anarchy_Protagonist=You are the Anarchist and are visible to all enemies. Stay Alive, Kill them All!
WeaponDrop_Anarchy_NoPickup_LowLives=Your team has almost run out of lives. Be careful!
WeaponDrop_Anarchy_Surviving=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier! 

WeaponDrop_Test_NoPickup=Search the district for a weapon, or kill an enemy and take theirs
WeaponDrop_Test_Pickup=You have a weapon! Find and kill enemy players.
WeaponDrop_Test_HighScorer=Keep Surviving to increase your {SCOREMULTIPLIER} score multiplier!
WeaponDrop_Test_Protagonist=You are the Anarchist and are visible to all enemies. Stay Alive, Kill them All!
WeaponDrop_Test_NoPickup_LowLives=Your team has almost run out of lives. Be careful!

Survival_Main_SafeActive=Stay alive, kill other players.
Survival_Main_Dangerous=Get out of this dangerous area!

Survival_Resources_SafeActive=Stay alive, kill other players.
Survival_Resources_Dangerous=Get out of this dangerous area!

Survival_Pure_SafeActive=Stay alive, kill other players.
Survival_Pure_Dangerous=Get out of this dangerous area!

Epidemic_Default=Take Barrels to Capture Blocks or defend {FRIENDLYTEAMNAME} Areas.
Epidemic_NearFriendlyPickup=Pick up {FRIENDLYTEAMNAME} barrel or defend carriers.
Epidemic_HoldingItem=Deliver {FRIENDLYTEAMNAME} barrel to Capture untainted blocks.
Epidemic_TaskItemInTrunk=Drive {FRIENDLYTEAMNAME} barrel to Locations to capture them and spread 
Epidemic_TaskItemInTrunk_InNeutralTerritory=Remove {FRIENDLYTEAMNAME} barrel from the Vehicle to Start Capture
Epidemic_HoldingItem_InNeutralTerritory=Drop {FRIENDLYTEAMNAME} Barrel and Defend it to Start Capture
Epidemic_InHostileTerritory=Destroy the enemy barrel to stop the toxin
Epidemic_InPendingFriendlyTerritory=Protect the {FRIENDLYTEAMNAME} barrel to capture the Area
Epidemic_InPendingHostileTerritory=Destroy the enemy barrel to stop them capturing!
Epidemic_Poisoned=You are poisoned, be careful!
Epidemic_HoldingItem_Poisoned=You are poisoned, be careful!
Epidemic_TaskItemInTrunk_Poisoned=You are poisoned, be careful!
Epidemic_EndStage=Stop {COMPLETEDTEAMNAMES} from capturing {ENDLOCATIONS} at any Cost!
Epidemic_EndStage_Capture=Capture {ENDLOCATIONS} to infect the entirety of San Paro!

[Notices]
Generic_Starting={MINIGAMENAME} starts in:
SnowballFight_Leaving=Leaving the Winter Wonderland!
SnowballFight_Entered=Entered the Winter Wonderland!
BlockFDM_Any_Leaving=Leaving the fight!
BlockFDM_Any_Entered=Entered the fight!
BlockFDM_Snub_Leaving=Leaving the fight!
BlockFDM_Snub_Entered=Entered the fight!
Infection_NoSurvivorsLeft=Congregate in the Park!
Generic_Entered=Entered Area
Generic_Leaving=Leaving Area
MugEaster2015_Immune=Egg Shield
MugEaster2015_V2_Immune=Egg Shield
Survival_Test_NextBlockDangerous=The city is getting more dangerous
Survival_Main_NextBlockDangerous=The city is getting more dangerous
Survival_Resources_NextBlockDangerous=The city is getting more dangerous
Survival_Pure_NextBlockDangerous=The city is getting more dangerous
Survival_Test_InDangerousBlock=Get out of this area!
Survival_Main_InDangerousBlock=Get out of this area!
Survival_Resources_InDangerousBlock=Get out of this area!
Survival_Pure_InDangerousBlock=Get out of this area!

[Mail]
Generic_From=Dynamic Events
Generic_Subject=Event Reward: {MINIGAMENAME}
Generic_Body=Here are your rewards for completing the {MINIGAMENAME} dynamic event.


[TeamNames]
Survivors=<Color:R=0.58 G=0.002 B=0.875>Survivors
Pumpkin Army=<Color:R=0.9 G=0.082 B=0.0>Pumpkin Army
Participants=<Color:R=1 G=1 B=1>Participants
Naughty=<Color:R=0.72>Naughty
Nice=<Color:R=0.1 G=0.55 B=0.2>Nice
Hunters=<Color:R=1 G=1 B=1>  Egg Hunters
Rebels=<Color:R=0.58 G=0.002 B=0.875>Rebels
Anarchists=<Color:R=0.58 G=0.002 B=0.875>Anarchists
Undedox=<Color:R=1 G=0.65 B=0.33>Undedox<Color:/>
Necrocite=<Color:R=0.88 G=1 B=0>Necrocite<Color:/>
Zombicine=<Color:R=0.85 G=0.1 B=255>Zombicine<Color:/>


[TargetsColumn]
MugEaster2015=Muggings
MugEaster2015_V2=Muggings

[CustomColumn]
MugEaster2015=Eggs Held
MugEaster2015_V2=Eggs Held
WeaponDrop_Anarchy=Current Score
Survival_Main=Player Rank

[Titles]
MugEaster2015_HasSingle=Has {COUNT} egg!
MugEaster2015_HasMultiple=Has {COUNT} eggs!
MugEaster2015_V2_HasSingle=Has {COUNT} egg!
MugEaster2015_V2_HasMultiple=Has {COUNT} eggs!

[Pickups]
Generic_Name=Pickup
Generic_Description=

Easter_GoldenGun_Name=Egg Launcher
Easter_GoldenGun_Description=

GoldenGun_Explosive_Name=Butcher Weapon
GoldenGun_Explosive_Description=

FindDev_Name=Ghoulface
FindDev_Description=APB QA Lead

[TaskTarget]
Epidemic_Test_DefendDescription=Defend Virus
Epidemic_DefendDescription=Defend Toxin Barrel
